{"sections":{"main":{"type":"main-collection","settings":{"show_collection_image":true,"collapse_collection_description":false,"collection_image_size":"small","products_per_row":"4","default_products_per_page":24,"default_view_layout":"grid","show_quick_buy":"list_grid","show_quick_view":"list","quick_links":"hulp-nodig","quick_links_show_products_count":true,"show_filters":true,"show_filter_color_swatch":true,"open_group_filters_mode":"all_open"}},"recently-viewed-products":{"type":"recently-viewed-products","settings":{"title":"Recent bekeken","show_quick_buy":false}},"57ad8dbf-3709-4705-b6f5-de7accd79a20":{"type":"collection-list","blocks":{"template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-0":{"type":"collection","settings":{"collection":"epdm-lijm-kit","image":"shopify:\/\/shop_images\/Zonder_titel_500_x_800_px_1080_x_1280_px_1.png","link":""}},"template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-1":{"type":"collection","settings":{"collection":"epdm-pakketten","image":"shopify:\/\/shop_images\/Ontwerp_zonder_titel_45.png","link":""}},"template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-2":{"type":"collection","settings":{"collection":"montage-materiaal","image":"shopify:\/\/shop_images\/Ontwerp_zonder_titel_38.png","link":""}},"template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-3":{"type":"collection","settings":{"collection":"dakgoten","image":"shopify:\/\/shop_images\/Ontwerp_zonder_titel_46.png","link":""}},"template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-4":{"type":"collection","settings":{"collection":"epdm-dakbedekking","image":"shopify:\/\/shop_images\/Ontwerp_zonder_titel_43.png","link":""}},"template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-5":{"type":"collection","settings":{"collection":"epdm-dakdoorvoer","image":"shopify:\/\/shop_images\/Ontwerp_zonder_titel_41.png","link":""}}},"block_order":["template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-0","template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-1","template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-2","template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-3","template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-4","template--19138348679510__57ad8dbf-3709-4705-b6f5-de7accd79a20-1688969018de84e8cb-5"],"settings":{"title":"","link_title":"View all","link":"","round_images":true,"show_collection_title":true}},"d302d193-5d82-449e-83cd-779cc790a06d":{"type":"custom-html","settings":{"title":"","html":"<p><strong>Bladvangers<\/strong> zijn handige hulpmiddelen, bladvanger regenpijp die worden gebruikt om bladeren, takjes en ander vuil uit dakgoten te filteren. Ze voorkomen dat deze verstoppingen veroorzaken en de waterafvoer belemmeren. Bladvangers zijn verkrijgbaar in verschillende vormen en materialen, zoals roosters, borstels of zeefsystemen. <\/p>\n<h3>Bladvangers van Rooftopshop<\/h3>\n<p>In ons assortiment vind je diverse type bladvangers, waaronder: boldraadroosters, tegelbladvangers en meer! Wij hechten grote waarde aan kwaliteit en deugdelijk materiaal zoals hoge kwaliteit voor een lage prijs. Onze visie is elke afnemer van een volledig en deskundig advies te voorzien. Net als onze expertise in EPDM, daktrimmen en dakafwerking hebben wij sinds heden een grote collectie aan bladvangers weten te realiseren. In dit proces hebben wij bijvoorbeeld  gekeken naar: 'Wat wil de markt? Wat willen wij aanbieden?'.<\/p>\n<p>Er zijn een aantal zorgvoldig gekozen bladvangers uitgekomen die wij uiteindelijk aanbieden aan de markt. Dit gehele proces hebben wij namelijk mogen doen met ervaren dakdekkers, productie bedrijven en overige organisaties. Tot heden zijn wij zeer tevreden over de kwaliteit die wij aan kunnen bieden.<\/p>\n<p>De bladvangers zijn er uiteindelijk gekomen in veel verschillende soorten en maten. Lees hieronder meer over onze markt leidende bladvangers:<\/p>\n<h3>Bladvanger in de vorm van boldraadroosters<\/h3>\n<p><a href=\"https:\/\/www.rooftopshop.nl\/products\/boldraadrooster\">Boldraadroosters<\/a> zijn stevige bladvangers die voorkomen dat bladeren en ander vuil je afvoersysteem verstoppen. Doordat onze boldraadroosters zijn gemaakt van aluminium met een lange levensduur, boldraadroosters kunnen eenvoudig in je bestaande afvoersysteem worden geplaatst en bieden de volgende voordelen:<\/p>\n<ul>\n<li>Het voorkomen van verstoppingen in de afvoer<\/li>\n<li>Bescherming van het afvoersysteem tegen beschadigingen<\/li>\n<li>Het verlengd de levensduur van het afvoersysteem <\/li>\n<\/ul>\n<h3>Tegelbladvangers<\/h3>\n<p>In tegenstelling tot de boldraadroosters bieden de tegelbladvangers een geschikte oplossing voor het opvangen van bladeren en ander vuil dat zich tussen de bestrating of tegels ophoopt. De tegelbladvangers zijn immers nauwkeurig ontworpen en passen naadloos in je tuin. Tegelbladvangers voorkomen dat bladeren tussen de voegen van de bestrating terechtkomen.<\/p>\n<ul>\n<li>Voorkom ongewenst onkruidgroei tussen tegels<\/li>\n<li>Altijd een verzorgde uitstraling van het terras<\/li>\n<li>Eenvoudige installatie in de tuin en\/of op het dak<\/li>\n<\/ul>\n<h3>PVC Bladafscheiders<\/h3>\n<p>Ook vind je bij ons in het assortiment: <a href=\"https:\/\/www.rooftopshop.nl\/products\/pvc-bladafscheider?variant=41175695720493\">PVC bladafscheiders<\/a>, dit zijn handige bladafscheiders in regenpijp die gemakkelijk kunnen worden geplaatst in dakgoten en regenpijpen. Ze voorkomen verstoppingen door bladeren en ander vuil. <\/p>\n<ul>\n<li>Soepele regenwaterafvoer zonder tijdrovend onderhoud.<\/li>\n<li>Langdurige levensduur dankzij duurzaam PVC-materiaal.<\/li>\n<li>Kostenbesparing op reparatie en vervanging.<\/li>\n<li>Behoud van de waterkwaliteit door vuil en bladeren te filteren.<\/li>\n<\/ul>\n<h3>PVC Bladvanger<\/h3>\n<p><a href=\"https:\/\/www.rooftopshop.nl\/products\/pvc-bladvanger?variant=41175708860461\">PVC bladvangers<\/a> zijn speciaal ontworpen om bladeren en vuil uit je regenwaterafvoer te houden. Deze dient bevestigd te worden door middel van een kliksysteem waardoor de bladvanger altijd stevig blijft zitten. PVC Bladvangers word ook wel Bladvanger regenpijp genoemd. De installatie kan moeiteloos worden uitgevoerd. Het voordeel hiervan is:<\/p>\n<ul>\n<li>Minimaliseert verstoppingen in de regenpijpen<\/li>\n<li>Voorkomt schade aan het regenwaterafvoersysteem<\/li>\n<li>Draagt bij aan een zorgeloos regenwaterbeheer<br><br>\n<\/li>\n<\/ul>\n<h3>Kwaliteit en Expertise<\/h3>\n<p>Bij Rooftopshop streven we ernaar om onze klanten de hoogste kwaliteit bladvangers te bieden, en dit streven gaat hand in hand met onze expertise. Onze focus op kwaliteit begint met zorgvuldige materiaalselectie en productontwikkeling. We hebben samengewerkt met ervaren dakdekkers, productiebedrijven en andere organisaties om bladvangers van topkwaliteit te creëren die aan de behoeften van de markt voldoen.<\/p>\n<p>Wat ons onderscheidt, is niet alleen het assortiment van bladvangers dat we aanbieden, maar ook onze diepgaande kennis van dakbedekking, daktrimmen en dakafwerking. Dit stelt ons in staat om niet alleen hoogwaardige producten te leveren, maar ook deskundig advies te bieden aan al onze klanten. We begrijpen de specifieke eisen en uitdagingen van regenwaterafvoer en weten hoe belangrijk het is om effectieve oplossingen te bieden.<\/p>\n<h3>50 Jaar Garantie op Kwaliteit<\/h3>\n<p>Bij Rooftopshop hebben we het volste vertrouwen in de kwaliteit en duurzaamheid van onze bladvangers. Daarom kunnen we met trots 50 jaar garantie bieden op al onze producten. We geloven dat onze bladvangers niet alleen de prestaties van je afvoersysteem zullen verbeteren, maar ook langdurig zullen meegaan.<\/p>\n<p>Onze PVC bladafscheiders en PVC bladvangers zijn gemaakt van duurzaam PVC-materiaal. Ze bieden niet alleen een soepele regenwaterafvoer en kostenbesparing, maar dragen ook bij aan het behoud van de waterkwaliteit door vuil en bladeren effectief te filteren. Ook heeft Rooftopshop bladvanger regenpijp in het assortiment. <\/p>\n<h3>Neem contact op met Rooftopshop<\/h3>\n<p>Bij Rooftopshop begrijpen we de waarde van hoogwaardige bouwmaterialen. Onze bladvangers voldoen aan de hoogste normen voor prestaties en duurzaamheid zodat wij 50 jaar garantie kunnen bieden op al onze producten. Neem vandaag nog contact met ons op voor meer informatie en advies op maat.<\/p>"}}},"order":["main","recently-viewed-products","57ad8dbf-3709-4705-b6f5-de7accd79a20","d302d193-5d82-449e-83cd-779cc790a06d"]}