{"parent":"index.json","context":{"market":"belgie"},"sections":{"894d3443-d875-42dd-833b-bc603dc351ce":{"settings":{},"blocks":{"template--19138348777814__894d3443-d875-42dd-833b-bc603dc351ce-1687350348b652d7ed-0":{"settings":{"content":"Kwaliteit & Zekerheid voor al uw dak avonturen"}},"template--19138348777814__894d3443-d875-42dd-833b-bc603dc351ce-1687350348b652d7ed-2":{"settings":{"content":"Met het EPDM Alles-in-één pakket heeft u alles wat u nodig heeft om uw dak te voorzien van EPDM dakbedekking."}}}},"b53e5fc1-2792-4d78-ae78-07e71704a8b8":{"settings":{},"blocks":{"template--19138348777814__b53e5fc1-2792-4d78-ae78-07e71704a8b8-1687345838571f9304-0":{"settings":{"content":"<p>Door heel België verzenden wij uw bestelling gratis vanaf 195,-<\/p>"}},"template--19138348777814__b53e5fc1-2792-4d78-ae78-07e71704a8b8-1687345838571f9304-1":{"settings":{"content":"<p>Rooftopshop staat bekend om snelle en flexibele leveringen bij u op locatie<\/p>"}},"template--19138348777814__b53e5fc1-2792-4d78-ae78-07e71704a8b8-1687345838571f9304-2":{"settings":{"content":"<p>Wij zorgen ervoor dat u altijd binnen 24 uur antwoord hebt op al uw vragen.<\/p>"}}}},"b6fd9a02-a61c-411e-80d3-fd28e29be50c":{"settings":{"content":"<p>Bij Rooftopshop hechten wij veel waarde aan de relatie met onze klanten. Om onze klanten zo goed mogelijk te begeleiden bij het verwerken van onze producten, hebben wij meerdere montagehandleidingen in onze kennisbank! Onze kennisbank bevat diverse montagehandleidingen en informatieve blogs om u te begeleiden. Bovendien bieden wij bij Rooftopshop ook persoonlijke ondersteuning aan onze klanten. Ons deskundig team staat klaar om vragen te beantwoorden, advies te geven en eventuele problemen op te lossen die zich kunnen voordoen tijdens het verwerkingsproces.<\/p>"},"blocks":{}},"3ea27daa-6de8-4622-a335-2159455844a7":{"settings":{"content":"<p>Bij de Rooftopshop begrijpen we dat uw tijd waardevol is. Daarom zorgen wij voor hoogwaardige materialen, eenvoudig bestelgemak en snelle levering. Wij bieden uitgebreid advies wanneer nodig, zodat u u kunt concentreren op het realiseren van mooie projecten en het tevredenstellen van jouw klanten.<\/p>"},"blocks":{}},"889070c4-142d-43c5-b090-db45be28ad4e":{"settings":{},"blocks":{"template--19138348777814__889070c4-142d-43c5-b090-db45be28ad4e-1687869482225240a5-1":{"settings":{"content":"<p>Bij Rooftopshop heeft u als zakelijke relatie een vast aanspreekpunt. Maak snel kennis met uw vertegenwoordiger.<\/p>"}}}},"b1aea657-bf91-4742-9046-5f6534157a9c":{"settings":{"content":"Hiernaast vind u een collectie van verschillende soorten EPDM lijm en kit die gebruikt kunnen worden voor verschillende toepassingen."},"blocks":{}},"195e2f11-9e83-40ee-9535-3d7dc1d38630":{"settings":{},"blocks":{"template--19138348777814__195e2f11-9e83-40ee-9535-3d7dc1d38630-1687354103cbc06ea9-0":{"settings":{"content":"<p>Bij Rooftopshop kunt u moeiteloos en snel zakelijke bestellingen plaatsen. Vraag een offerte aan of neem contact op met een van onze specialisten.<\/p>"}},"446906f9-3c7b-4c26-9712-c4207097f44b":{"settings":{"content":"<p>EPDM is de ideale keuze voor dakbedekking vanwege de lange levensduur, weerbestendigheid en milieuvriendelijkheid. Wilt u weten waarom je beter voor EPDM kan kiezen dan Bitumen? Lees dan vooral onze blog verder!<\/p>","button_link":"shopify:\/\/blogs\/nieuws"}}}},"2fbb94b4-a079-4eb4-a87d-1b7a010bc7b7":{"settings":{"html":"<h2>Rooftopshop, nummer 1 in EPDM dakbedekking<\/h2>\nBent u nieuwsgierig naar de mogelijkheden om zelf uw dak te voorzien van EPDM? Dan bent u bij Rooftopshop aan het juiste adres. Dankzij onze ervaring hebben wij ons kunnen specialiseren op het gebied van <strong>EPDM dakbedekking<\/strong> en alles wat hierbij komt kijken. Verder biedt het uitgebreide assortiment van Rooftopshop ook een ruime keuze aan <a href=\"\/collections\/epdm-dakdoorvoer\" title=\"EPDM dakdoorvoeren\">EPDM dakdoorvoeren<\/a> inclusief de benodigde toebehoren. Ontdek de vele voordelen die EPDM dakbedekking biedt en geniet jarenlang van een kwalitatief dak.\n<h2>Rooftopshop staat altijd voor u klaar<\/h2>\nRooftopshop staat voor A-kwaliteit. Ons team bestaat uit enthousiaste mensen met ervaring waarmee u verzekerd bent van dé beste kwaliteit. Onze producten zijn snel leverbaar waardoor u snel aan de slag kunt. Bestel snel en gemakkelijk online al uw dakbenodigdheden bij <strong>Rooftopshop<\/strong>. Wij streven ernaar om de bestelling zo spoedig mogelijk te bezorgen. Kortom, genoeg redenen om uw EPDM producten bij Rooftopshop aan te schaffen.\n<h2>Waarom EPDM dakbedekking?<\/h2>\n<a href=\"\/products\/epdm-dakbedekking\" target=\"_blank\" rel=\"noopener\" title=\"EPDM dakbedekking\">EPDM dakbedekking<\/a> is licht in gewicht en zorgt voor een waterdichte afwerking van een plat dak of dak met lichte helling. Het leggen van EPDM dakfolie is over het algemeen geen ingewikkelde klus. U hoeft dus geen professionele dakdekker te zijn. EPDM dakfolie is milieuvriendelijk en kan gerecycled worden. Het is een sterk en duurzaam product met uitstekende elasticiteit. Een dak met EPDM dakbedekking heeft een minimale levensduur van 50 jaar.\n<h2>Ruim assortiment daktrimmen<\/h2>\n<a href=\"\/collections\/actie-trimmen\" target=\"_blank\" rel=\"noopener\" title=\"Daktrimmen\">Daktrimmen<\/a> zijn te gebruiken wanneer u een dakrand wilt afwerken. Daktrimmen komen aan de rand van het dak en zorgen voor een nette afwerking van het dak. Rooftopshop heeft een breed assortiment aan daktrimmen. Zo beschikken wij over normale daktrimmen maar ook kraaltrimmen die voor een sierlijk effect zorgen. Rooftopshop heeft meerdere varianten, zowel voor bitumen daken als EPDM daken. Voor montage op EPDM daken gebruikt u <a href=\"\/products\/epdm-ms-polymeer-kit-290ml\" target=\"_blank\" rel=\"noopener\" title=\"MS Polymeerkit\">MS Polymeerkit<\/a> en <a href=\"\/products\/daktrimschroef-rvs-met-neopreen-ring\" target=\"_blank\" rel=\"noopener\" title=\"schroeven met neopreen ring\">schroeven met neopreen ring<\/a> voor een waterdichte afwerking.\n<h2>Rooftopshop biedt meer aan dan alleen EPDM<\/h2>\nVoor EPDM kunt u bij Rooftopshop goed terecht, maar Rooftopshop biedt meer aan dan alleen EPDM. Bovendien leveren wij alle benodigdheden om zelf uw EPDM folie te monteren. Wij bieden bijvoorbeeld <a href=\"\/collections\/epdm-lijm-kit\" target=\"_blank\" rel=\"noopener\" title=\"EPDM lijm &amp; kit\">EPDM lijm &amp; kit<\/a> voor het monteren van dakdoorvoeren en het bevestigen van uw dakbedekking. Ook bieden wij EPDM pakketten aan, deze <a href=\"\/products\/epdm-compleet-pakket\" target=\"_blank\" rel=\"noopener\" title=\"EPDM pakketten\">EPDM pakketten<\/a> zijn voorzien van alle benodigdheden zodat u gelijk aan de slag kunt. U kunt uw compleet pakket in enkele stappen samenstellen."},"blocks":{}},"c4cf03c3-9c2b-47ca-b7e3-4c2933ae148a":{"settings":{"content":"<p>Door te abonneren op onze nieuwsbrief blijft u op de hoogte van al onze aanbiedingen en nieuwe producten!<\/p>"},"blocks":{}}}}