{"sections":{"main":{"type":"main-page","settings":{}},"rich_text_8UBG9b":{"type":"rich-text","custom_css":[],"settings":{"text_width":"regular","title":"Club sponsoring door Rooftopshop","content":"<p>Bij Rooftopshop geloven we in de kracht van samenwerking en ondersteunen we met trots diverse sportclubs in onze omgeving. <\/p><p>Onze toewijding aan het bevorderen van lokale gemeenschappen drijft ons ertoe om actief betrokken te zijn bij het <strong>sponsoren van verschillende clubs<\/strong>, waardoor we een blijvende impact kunnen maken op het sportlandschap in onze omgeving.<\/p>","button_text":"Over ons","button_link":"shopify:\/\/pages\/over-ons"}},"image_with_text_UgBqf3":{"type":"image-with-text","settings":{"image":"shopify:\/\/shop_images\/HCSC_logo.png","image_position":"right","image_width":30,"title":"Sponsoring bij HCSC","content":"<p>Bij Rooftopshop vinden we het superleuk om <strong>HCSC<\/strong> te helpen, dat is een voetbalclub. We geven ze een soort van extra steuntje. Dat doen we niet alleen omdat voetbal leuk is, maar ook omdat we het belangrijk vinden om de lokale gemeenschap te helpen groeien.<\/p><p>Door onze sponsoring streven we ernaar om niet alleen het succes van het team te bevorderen, maar ook om bij te dragen aan de ontwikkeling van individuele spelers en de voetbalgemeenschap als geheel.<\/p>","button_text":"Ga naar HCSC","button_link":"https:\/\/www.hcsc.nl\/"}},"contact_form_LDD3Na":{"type":"contact-form","settings":{"form_heading":"Wil jij ook gesponsord worden?","form_content":"<p>Wij zijn geïnteresseerd in het ondersteunen van diverse sporten en willen graag horen hoe we kunnen <strong>bijdragen aan de groei en bloei<\/strong> van jouw club.<\/p><p>Bij Rooftopshop verwelkomen we graag nieuwe partnerschappen en staan we open voor het sponsoren van veelbelovende clubs en initiatieven.<\/p>","show_store_info":false,"store_heading":"Find us","store_info":""}}},"order":["main","rich_text_8UBG9b","image_with_text_UgBqf3","contact_form_LDD3Na"]}