{"sections":{"main":{"type":"main-page","settings":{}},"1ed3e948-d03b-4e89-abed-ae2fd94b099f":{"type":"custom-html","settings":{"title":"","html":"\u003cmeta charset=\"UTF-8\"\u003e\n    \u003cmeta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\"\u003e\n    \u003ctitle\u003eRooftopshop - Hoogwaardige Dampremmende Folie\u003c\/title\u003e\n\n\n    \u003cheader\u003e\n        \u003ch2\u003eDampremmende Folie van Rooftopshop\u003c\/h2\u003e\n    \u003c\/header\u003e\n    \u003csection\u003e\n        \u003ch3\u003eWaarom Kiezen Voor de Dampremmende Folie van Rooftopshop?\u003c\/h3\u003e\n        \u003cp\u003eBij Rooftopshop begrijpen wij onze klanten maar al te goed, daarom verkopen we bij rooftopshop alleen maar de beste kwaliteit dampremmende folie. Dampremmende folie dient als een bescherming tegen condensatie en vochtproblemen. Dampremmende folie wordt vaak gebruikt voor onderstaande toepassingen:\u003c\/p\u003e\n\n\n\n    \u003cmeta charset=\"UTF-8\"\u003e\n    \u003cmeta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\"\u003e\n    \u003ctitle\u003eToepassingen van Dampremmende Folie\u003c\/title\u003e\n\n\n    \u003ch1\u003eToepassingen van Dampremmende Folie\u003c\/h1\u003e\n    \u003cul\u003e\n        \u003cli\u003e1. Dakisolatie: Dampremmende folie wordt gebruikt onder het dakbedekkingssysteem om te voorkomen dat vocht de isolatie binnendringt.\u003c\/li\u003e\n        \u003cli\u003e2. Wandisolatie: Het wordt toegepast in wandconstructies om condensatie en vochtproblemen te voorkomen.\u003c\/li\u003e\n        \u003cli\u003e3. Vloerisolatie: Dampremmende folie helpt bij het behouden van de isolatiewaarde van vloeren door vocht buiten te houden.\u003c\/li\u003e\n        \u003cli\u003e4. Kruipruimteisolatie: In kruipruimtes wordt het gebruikt om vochtige lucht uit de ruimte te weren en te voorkomen dat het huis vochtig wordt.\u003c\/li\u003e\n        \u003cli\u003e5. Gevelbekleding: Het kan achter gevelbekleding worden aangebracht om te voorkomen dat vocht in de muur dringt.\u003c\/li\u003e\n        \u003cli\u003e6. Zolderisolatie: Bij zolderisolatie voorkomt het dat warme, vochtige lucht in contact komt met de koude zolderconstructie.\u003c\/li\u003e\n        \u003cli\u003e7. Kelderisolatie: Dampremmende folie kan worden gebruikt om kelders droog te houden en vochtproblemen te voorkomen.\u003c\/li\u003e\n        \u003cli\u003e8. Industriële toepassingen: In industrieel gebruik wordt het ingezet voor vochtbeheersing in grote constructies.\u003c\/li\u003e\n        \u003ch2\u003eMaatwerk en Kwaliteit\u003c\/h2\u003e\n        \u003cp\u003eRooftopshop's 200um dampremmende folie is vervaardigd met hoogwaardige materialen en ontworpen voor duurzaamheid. Je kunt de folie aanpassen aan de specifieke eisen van jouw project. Of je nu bezig bent met nieuwbouw, renovatie of het isoleren van daken, muren of vloeren, onze 200um folie biedt altijd de benodigde bescherming en efficiëntie.\u003c\/p\u003e\n\u003c\/ul\u003e\u003c\/section\u003e\n\n\n\n    \u003cmeta charset=\"UTF-8\"\u003e\n    \u003cmeta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\"\u003e\n    \u003ctitle\u003eToepassingen van Dampremmende Folie op PIR Platen\u003c\/title\u003e\n\n\n\n\n\n    \u003cmeta charset=\"UTF-8\"\u003e\n    \u003cmeta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\"\u003e\n    \u003ctitle\u003eDampremmende Folie op PIR Platen\u003c\/title\u003e\n    \n    \u003ch2\u003eHoe Dampremmende Folie te Monteren op PIR Platen\u003c\/h2\u003e\n    \u003cp\u003eHet correct monteren van dampremmende folie op PIR isolatieplaten is van cruciaal belang om de isolerende eigenschappen te behouden en vochtproblemen te voorkomen. Volg deze stappen:\u003c\/p\u003e\n    \n    \u003col\u003e\n        \u003cli\u003eLeg de PIR isolatieplaten in de gewenste positie, zorg ervoor dat ze goed tegen elkaar aansluiten zonder kieren.\u003c\/li\u003e\n        \u003cli\u003eOntrol de dampremmende folie over de PIR platen, zorg ervoor dat de folie de platen volledig bedekt en overlapt met minstens 10 cm.\u003c\/li\u003e\n        \u003cli\u003eBevestig de folie met speciale tape of nietjes om ervoor te zorgen dat er geen openingen of losse randen zijn.\u003c\/li\u003e\n        \u003cli\u003eZorg ervoor dat alle naden en verbindingen tussen foliestukken goed zijn afgedicht om te voorkomen dat vocht kan binnendringen.\u003c\/li\u003e\n    \u003c\/ol\u003e"}}},"order":["main","1ed3e948-d03b-4e89-abed-ae2fd94b099f"]}