{"sections":{"main":{"type":"main-page","settings":{}},"20d3797c-a57c-4b73-b8d9-e99804f21ffb":{"type":"custom-html","settings":{"title":"","html":"\u003cdiv class=\"one-half-column-left\"\u003e\n\u003ch2\u003eGarantie \u0026amp; Klachten\u003c\/h2\u003e\n\u003cstrong\u003eGarantie:\u003c\/strong\u003e\u003cbr\u003e\n\u003cp\u003eVanzelfsprekend doet Rooftopshop haar uiterste best om producten in topconditie bij u aan te leveren. Het kan uiteraard voorkomen dat er iets tijdens transport kapot gaat of dat er iets anders gebeurt waardoor je aanspraak wil maken op garantie. Wettelijk gezien bent u verplicht om binnen twee maanden na constatering van een gebrek melding bij ons hierover te maken. Indien het gebrek binnen de garantie valt, dragen wij kosteloos zorg voor reparatie of vervanging. Rooftopshop geeft op alle producten 50 jaar garantie.\n\u003c\/p\u003e\n\u003cbr\u003e\n\u003cstrong\u003eKlachten:\u003c\/strong\u003e\u003cbr\u003e\nHelaas komt het wel eens voor. Iets gaat niet helemaal zoals het moet of zoals gepland. Wij raden je aan om eerst je klacht bij ons kenbaar te maken. Wij helpen je graag. Mocht dit overhoop niet tot een oplossing leiden, dan kan je het geschil aanmelden voor bemiddeling via Stichting WebwinkelKeur via \u003ca href=\"https:\/\/www.webwinkelkeur.nl\/kennisbank\/consumenten\/geschil\/\" title=\"Geschil aanmelden\" target=\"_blank\" rel=\"noopener noreferrer\" aria-describedby=\"a11y-new-window-message\"\u003ehttps:\/\/www.webwinkelkeur.nl\/kennisbank\/consumenten\/geschil\u003c\/a\u003e \n\nVanaf 15 februari 2016 is het voor consumenten binnen Europa ook mogelijk om een klacht aan te melden via het ODR-platform van de Europese Commissie. Dit kan je vinden op \u003ca href=\"https:\/\/ec.europa.eu\/odr\" target=\"_blank\" title=\"Klachten Europese Commissie\" rel=\"noopener noreferrer\" aria-describedby=\"a11y-new-window-message\"\u003ehttps:\/\/ec.europa.eu\/odr.\u003c\/a\u003e\nWanneer je klacht nog niet op een andere manier is opgepakt, staat het je vrij om de klacht in te dienen via het platform van de Europese Commissie. \n\u003c\/div\u003e\n\u003cdiv class=\"one-half-column-right\"\u003e\n\u003ch2\u003eHerroepingsrecht, bedenktijd \u0026amp; retourneren\u003c\/h2\u003e\n\u003cp\u003e\u003cstrong\u003eRetouren \/ bedenktijd algemeen:\u003c\/strong\u003e\u003cbr\u003e\nBij Rooftopshop heb je het recht om je bestelling tot 14 dagen na ontvangst zonder opgave van reden te annuleren. Na de annulering heb je 14 dagen de tijd om de artikelen naar Rooftopshop terug te sturen. Het volledige aankoopbedrag inclusief verzendkosten zullen worden gecrediteerd. De kosten voor het retouren van de artikelen vanaf uw locatie naar Rooftopshop zijn voor uw rekening. Afhankelijk van de vervoerder en het type artikelen variëren deze kosten. Informeer je vervoerder voor de exacte tarieven. Je mag ook altijd contact opnemen met de klantenservice van Rooftopshop. Wij hebben contacten met verschillende vervoerders die jou (op eigen kosten) kunnen helpen met het retourneren van de artikelen. \u003c\/p\u003e\n\u003cp\u003e\nIndien je gebruik maakt van je herroepingsrecht, dient het product met - indien mogelijk - alle toebehoren en in originele staat en verpakking aan Rooftopshop te worden geretourneerd. Mocht het product meer gebruikt zijn dan noodzakelijk is om het te proberen dan kunnen wij eventuele waardevermindering aan je doorberekenen. Wanneer je gebruik wil maken van het herroepingsrecht, kan je contact met ons opnemen via info@rooftopshop.nl of telefonisch op het telefoonnummer 085-0600649. Nadat Rooftopshop de artikelen in goede orde heeft ontvangen zal het verschuldigde orderbedrag binnen 14 dagen worden teruggestort.\n\u003c\/p\u003e\n\u003cp\u003e\n\u003cstrong\u003eRetouren \/ bedenktijd maatwerk producten:\u003c\/strong\u003e\u003cbr\u003e\nArtikelen die bij Rooftopshop gekocht worden en op maat worden gemaakt kunnen niet worden geretourneerd en komen niet in aanmerking voor het herroepingsrecht of bedenktijd.\u003c\/p\u003e\nDit is in ieder geval van toepassing op de volgende producten:\n\u003cbr\u003e\n- \u003cstrong\u003eEPDM dakbedekking: \u003c\/strong\u003edit artikel wordt op de door jou gewenste lengtemaat van een rol dakbedekking gesneden. Hierdoor kan deze niet worden geretourneerd.\n\u003cbr\u003e\n-\u003cstrong\u003e Gepoedercoate dakranden:\u003c\/strong\u003e wanneer daktrimmen, deklijsten en knelprofielen (ongeacht de collectie en maatvoering) in een gepoedercoate afwerking wordt besteld (RAL-kleuren), kunnen deze niet worden geretourneerd. Een aangesloten poedercoatbedrijf zal de dakranden in de door jou gewenste kleur poedercoaten. Hierdoor is retourneren niet mogelijk. \u003cp\u003e\u003c\/p\u003e\n\u003c\/div\u003e\n\u003cbr style=\"clear:both;\"\u003e"}}},"order":["main","20d3797c-a57c-4b73-b8d9-e99804f21ffb"]}