{"sections":{"main":{"type":"main-page","settings":{}},"offers_7eiFpT":{"type":"offers","blocks":{"offer_YyWacC":{"type":"offer","settings":{"title":"Welkom op onze Geschiedenis pagina!","content":"<p>Hier vertellen we  hoe we zijn geworden wat we nu zijn. Vanaf het begin tot nu, nemen we je mee door onze avonturen, obstakels en overwinningen, en laten we zien welke waarden ons sturen. Al onze belangrijkste geschiedenis momenten, delen we hieronder graag met je! <\/p>"}}},"block_order":["offer_YyWacC"],"settings":{"items_per_row":1,"stack_mobile":false}},"rich_text_QqNDdf":{"type":"rich-text","custom_css":["p,h2,ul,li,h3 {text-align: left;}"],"settings":{"text_width":"regular","title":"2020 - Oprichting","content":"<p>Op 1 januari 2020 zetten Rooftopshop.nl haar eerste digitale stappen, waarmee een nieuw hoofdstuk in ons avontuur begon. Nu, alweer 4 jaar verder, is het tijd om terug te kijken naar het spannende traject dat ons heeft gevormd tot het dynamische platform dat we vandaag de dag zijn. <\/p><p>Terwijl de digitale wereld evolueerde, evolueerde Rooftopshop.nl mee. Onze toewijding aan kwaliteit en klanttevredenheid bleef constant, maar ook voegden we nieuwe functies toe. Tegelijkertijd waren wij continu bezig met ons assortiment verder uitbreiden en luisteren naar de feedback van onze gewaardeerde klanten.<\/p><p>In deze 4 jaar hebben we niet alleen digitale mijlpalen bereikt, maar hebben we ook onze lokale gemeenschap versterkt. Sportclubs werden gesponsord, maatschappelijke initiatieven gesteund, en we hebben ons ingezet voor een positieve impact. Deze betrokkenheid bij de gemeenschap blijft een integraal onderdeel van wie we zijn. Bekijk onze huidige <a href=\"\/pages\/sponsoring\" title=\"Sponsoring\">sponsoring<\/a>.<\/p>","button_text":"","button_link":""}},"rich_text_Pwi9cJ":{"type":"rich-text","custom_css":["p,h2,ul,li,h3 {text-align: left;}"],"settings":{"text_width":"regular","title":"2021 - Rooftopshop wordt groter","content":"<p>Het jaar 2021 markeerde een opmerkelijke periode voor Rooftopshop, waarin we niet alleen groeiden, maar ook onze horizon verbredden. Dit was een tijd van inspiratie en toewijding aan het vergroten van ons aanbod en het verbeteren van de winkelervaring.<\/p><p>Het was een jaar van groei, zowel in termen van productaanbod als in het versterken van de banden met onze gemeenschap. We hebben nieuwe relaties opgebouwd en hebben elke dag geleerd van de ervaringen die onze klanten met ons deelden.<\/p>","button_text":"","button_link":""}},"rich_text_nbBeDi":{"type":"rich-text","custom_css":["p,h2,ul,li,h3 {text-align: left;}"],"settings":{"text_width":"regular","title":"2022 - Nieuwe sponsor HCSC","content":"<p>Rooftopshop is een bedrijf dat bekend staat om zijn toewijding aan kwaliteit, innovatie en gemeenschapsbetrokkenheid. Met gedeelde waarden en passie voor succes kijken we uit naar een vruchtbare samenwerking die niet alleen HCSC, maar ook de spelers, fans en de lokale gemeenschap ten goede zal komen.<\/p>","button_text":"","button_link":""}},"rich_text_cppaCk":{"type":"rich-text","custom_css":["p,h2,ul,li,h3 {text-align: left;}"],"settings":{"text_width":"regular","title":"2023 - Nieuw ontwerp Webshop","content":"<p>In 2023 onderging Rooftopshop een opmerkelijke transformatie met de lancering van ons geheel nieuwe webshopontwerp. Deze mijlpaal markeerde een belangrijk hoofdstuk in onze voortdurende toewijding aan het bieden van een naadloze en boeiende winkelervaring voor onze gewaardeerde klanten.<\/p><p>Het nieuwe ontwerp is eenvoudiger en handiger, zodat je moeiteloos door ons assortiment kunt bladeren. We hebben niet alleen aan de buitenkant gewerkt, maar ook hebben wij achter de schermen het een en ander aangepast om ervoor te zorgen dat alles sneller en soepeler werkt.<\/p><p>Met nieuwe functies, zoals persoonlijke aanbevelingen en een betere zoekfunctie, willen we ervoor zorgen dat jij gemakkelijker kunt vinden wat je zoekt. We nodigen je uit om zelf te ontdekken hoe het vernieuwde design jouw winkelervaring verbetert.<\/p>","button_text":"","button_link":""}},"rich_text_xY8qgG":{"type":"rich-text","custom_css":["p,h2,ul,li,h3 {text-align: left;}"],"settings":{"text_width":"regular","title":"2023 - December - Live in België","content":"<p>In december 2023 zetten we bij Rooftopshop een grote stap door onze webshop officieel live te lanceren in België! Deze uitbreiding markeert een spannend hoofdstuk in ons streven om hoogwaardige producten en een uitstekende winkelervaring te bieden op <a href=\"https:\/\/www.rooftopshop.be\" target=\"_blank\" title=\"Rooftopshop België\">Rooftopshop.be<\/a>.<\/p><p>Rooftopshop kijkt uit naar het bouwen van nieuwe relaties en het leveren van de kwaliteit die ons kenmerkt aan onze nieuwe Belgische klanten. Bedankt voor jullie warme verwelkoming, België!<\/p>","button_text":"","button_link":""}},"rich_text_DHikia":{"type":"rich-text","custom_css":["p,h2,ul,li,h3 {text-align: left;}"],"settings":{"text_width":"regular","title":"2024 - Meer online activiteiten","content":"<p>In 2024 gaan we ons inzetten om je regelmatiger op de hoogte te houden van het laatste nieuws, product updates en speciale aanbiedingen.<\/p><p>We gaan je natuurlijk niet elke dag mailen. Maximaal 2 keer per maand sturen we enkel en alleen een e-mail met:<\/p><p>- Waardevolle informatie omtrent producten<br\/>- Exclusieve voordelen voor jou<br\/>- De nieuwste Tips & Tricks<\/p><p>We zullen we onze aanwezigheid op social media verder uitbreiden. Volg ons op <strong>Facebook <\/strong>& <strong>Instagram <\/strong>voor tips, winacties en het laatste nieuws.<\/p>","button_text":"","button_link":""}},"rich_text_m37wdt":{"type":"rich-text","custom_css":["p,h2,ul,li,h3 {text-align: left;}"],"settings":{"text_width":"regular","title":"2024 - Nieuw label EPDMLand.nl","content":"<p>Het jaar 2024 markeert een mijlpaal in de geschiedenis van Rooftopshop met de lancering van ons nieuwe label: EPDMLand.nl. Dit opwindende initiatief vertegenwoordigt een frisse stap voorwaarts in ons streven naar innovatie en diversiteit.<\/p><p>Met de lancering van <a href=\"https:\/\/www.epdmland.nl\" target=\"_blank\" title=\"EPDMLand.nl\">EPDMLand.nl<\/a> kijken we ernaar uit om nog beter aan de verwachtingen van onze klanten te voldoen en nieuwe mogelijkheden te ontdekken. Het is een nieuw tijdperk voor Rooftopshop, en we zijn verheugd dat je deel uitmaakt van deze spannende reis.<\/p>","button_text":"","button_link":""}},"rich_text_AYaVCj":{"type":"rich-text","custom_css":["p,h2,ul,li,h3 {text-align: left;}"],"settings":{"text_width":"regular","title":"2024 - Januari - Live in Duitsland","content":"<p>In januari 2024 zetten we bij Rooftopshop een belangrijke stap in onze internationale expansie door officieel live te gaan in Duitsland!<\/p><p>Met de lancering in Duitsland willen we niet alleen producten leveren, maar ook relaties opbouwen en een positieve impact hebben in ieders dagelijkse leven. Bekijk ons op <a href=\"https:\/\/www.rooftopshop.de\" title=\"https:\/\/www.rooftopshop.de\">Rooftopshop.de<\/a>.<\/p>","button_text":"","button_link":""}}},"order":["main","offers_7eiFpT","rich_text_QqNDdf","rich_text_Pwi9cJ","rich_text_nbBeDi","rich_text_cppaCk","rich_text_xY8qgG","rich_text_DHikia","rich_text_m37wdt","rich_text_AYaVCj"]}